{
  "sutil": {
    "verdad": [
      "¿Qué fue lo primero que pensaste cuando viste a tu pareja?",
      "¿Cuál es la cualidad que más admiras de tu pareja?",
      "¿Qué canción te recuerda a tu pareja?",
      "¿Cuál ha sido el mejor regalo que te ha dado tu pareja?",
      "¿Qué parte del cuerpo de tu pareja te gusta más (de forma inocente)?",
      "¿Qué olor de tu pareja te vuelve loco/a?",
      "¿Cuál es el apodo más tierno que le has puesto?",
      "¿Qué plan casero te gustaría hacer juntos un domingo lluvioso?",
      "¿En qué momento del día extrañas más a tu pareja?",
      "¿Qué detalle pequeño de tu pareja te hace sonreír siempre?",
      "¿Cuál fue la primera cita que tuvieron y qué sentiste?",
      "¿Qué comida te recuerda a tu pareja?",
      "¿Qué película han visto mil veces juntos y nunca te cansas?",
      "¿Qué es lo más lindo que te ha dicho tu pareja?",
      "¿Cuál es tu recuerdo favorito de cuando recién se conocieron?",
      "¿Qué harías si tuvieran un día entero solo para ustedes dos?",
      "¿Qué te hace sentir más en casa con tu pareja?",
      "¿Cuál es la foto juntos que más te gusta?",
      "¿Qué gesto cotidiano de tu pareja te derrite?",
      "¿Qué sueño tienen en común para el futuro?",
      "¿Qué es lo que más te gusta hacer abrazados?",
      "¿Cuál es la tradición que más te gusta tener con tu pareja?",
      "¿Qué mensaje de buenos días te saca la mejor sonrisa?",
      "¿Qué es lo que más te gusta que te diga al oído?",
      "¿Cuál fue el momento en que te diste cuenta que estabas enamorado/a?",
      "¿Qué lugar sencillo visitarían mil veces juntos?",
      "¿Qué serie o programa ven juntos aunque ya la hayan visto completa?",
      "¿Qué te hace sentir más protegido/a con tu pareja?",
      "¿Cuál es el piropo más original que le has dicho?",
      "¿Qué es lo que más te gusta cocinarle a tu pareja?",
      "¿Cuál es tu abrazo favorito de tu pareja?",
      "¿Qué palabra tonta tienen solo entre ustedes dos?",
      "¿Qué es lo que más te gusta que te preste de su ropa?",
      "¿Cuál es el mejor viaje corto que han hecho juntos?",
      "¿Qué te hace reír más de tu pareja?",
      "¿Qué mensaje random de tu pareja guardas en el celular?",
      "¿Cuál es el plan perfecto de viernes en la noche con tu pareja?",
      "¿Qué es lo que más te gusta que te diga cuando estás triste?",
      "¿Qué foto de tu pareja tienes de fondo de pantalla o guardada?",
      "¿Cuál es el beso más tierno que te ha dado?",
      "¿Qué es lo que más extrañarías si no estuvieran juntos un día?",
      "¿Qué aroma te transporta directo a tu pareja?",
      "¿Cuál es el momento más romántico que han vivido?",
      "¿Qué es lo que más te gusta que hagan tomados de la mano?",
      "¿Cuál es la mejor sorpresa que le has hecho?",
      "¿Qué te gusta más: que te abrace por detrás o de frente?",
      "¿Cuál es el emoji que más usan entre ustedes?",
      "¿Qué es lo que más te relaja de tu pareja?",
      "¿Cuál fue el primer “te amo” y cómo fue?",
      "¿Qué es lo que más te gusta que te diga antes de dormir?"
    ],
    "reto": [
      "Dale un beso en la frente a tu pareja y dile algo bonito.",
      "Bailen un lento imaginario durante 30 segundos.",
      "Hazle un masaje en los hombros a tu pareja por 1 minuto.",
      "Susúrrale algo tierno al oído a tu pareja.",
      "Intercambien una prenda de ropa (algo sencillo como una chaqueta o zapato).",
      "Abrácense fuerte durante 20 segundos sin hablar.",
      "Dile 5 cosas que te encantan de su personalidad ahora mismo.",
      "Tomen de la mano y mírense a los ojos 30 segundos sin reírse.",
      "Escríbele un mensajito lindo en el celular ahora mismo y enséñaselo.",
      "Bésale la mano como príncipe/princesa.",
      "Canten juntos el coro de su canción favorita.",
      "Hagan un corazón con los brazos juntos y saquen una foto.",
      "Dile tu parte favorita de su cara y bésala ahí.",
      "Intercambien los celulares y pongan un fondo de pantalla del otro.",
      "Huelan juntos el cuello del otro y digan qué olor les recuerda.",
      "Hagan una promesa tonta pero bonita para el futuro.",
      "Denle un abrazo de oso hasta que uno diga “basta”.",
      "Elijan juntos un destino de viaje soñado y por qué.",
      "Cierren los ojos y describan cómo se imagina el otro en 10 años.",
      "Bailen como tontos 15 segundos sin música.",
      "Díganse un piropo cursi de los de antes.",
      "Tómense una selfie haciendo caras feas y guárdala.",
      "Denle un beso en la mejilla que dure 5 segundos.",
      "Escríbanse una notita de amor y guárdenla en el bolsillo del otro.",
      "Hagan un brindis imaginario por su relación.",
      "Díganse “te amo” en 3 idiomas diferentes.",
      "Acaríciense el pelo mutuamente durante 30 segundos.",
      "Inventen un saludo secreto de pareja.",
      "Dibujen un corazón en la mano del otro con el dedo.",
      "Hagan una lista rápida de 3 cosas que quieren hacer juntos este mes.",
      "Mírense a los ojos y digan una cosa por la que están agradecidos del otro.",
      "Denle un masaje en las manos 1 minuto.",
      "Bailen una bachata o vals imaginario aunque no sepan.",
      "Intercambien un “te quiero” susurrado al oído.",
      "Hagan un pacto de mandarse mínimo un mensajito tierno diario por una semana.",
      "Tómense de las mejillas y díganse algo bonito mirándose fijo.",
      "Elijan una canción que será “de ustedes” a partir de hoy.",
      "Denle un abrazo por detrás al otro sin avisar.",
      "Escríbanse en el brazo con plumón algo bonito (lavable).",
      "Hagan un pinky promise de algo romántico.",
      "Cierren los ojos y denle un beso en la punta de la nariz.",
      "Díganse el momento exacto en que supieron que se enamoraron.",
      "Inventen un apodo nuevo y úsenlo el resto del juego.",
      "Hagan un sandwich de abrazos (uno en medio del otro).",
      "Regálense un cumplido sobre algo que nadie más nota.",
      "Dibujen juntos un garabato y díganle qué significa para la relación.",
      "Denle un beso en la palma de la mano y cierren el puño “para guardar”.",
      "Planeen en voz alta su cita perfecta de un minuto.",
      "Susurren “eres mi persona favorita” al mismo tiempo."
    ]
  },
  "sensual": {
    "verdad": [
      "¿Qué ropa interior te gusta más ver en tu pareja?",
      "¿Cuál es tu zona erógena favorita?",
      "¿Qué fantasía te gustaría cumplir con los presentes o tu pareja?",
      "¿Recuerdas el mejor beso que se han dado? Descríbelo.",
      "¿Qué es lo que más te prende de tu pareja?",
      "¿Qué parte del cuerpo de tu pareja te da más ganas de tocar?",
      "¿Cuál es el beso más largo que se han dado y dónde fue?",
      "¿Qué te susurraría al oído para ponerte a mil?",
      "¿Qué prenda de tu pareja te quitarías primero?",
      "¿Cuál es el lugar más raro donde han tenido un momento caliente?",
      "¿Qué te hace perder el control con un solo toque?",
      "¿Has tenido sueños eróticos con tu pareja? Cuéntame uno.",
      "¿Qué aroma de tu pareja te excita más?",
      "¿Prefieres que te besen suave o con pasión?",
      "¿Qué palabra caliente te gusta que te digan?",
      "¿Cuál es tu parte del cuerpo que más le gusta a tu pareja tocarte?",
      "¿Qué te pondrías (o no te pondrías) para volverlo loco/a?",
      "¿Cuál es el beso en el cuello que nunca olvidas?",
      "¿Qué juego previo te mata de ganas?",
      "¿Qué mirada de tu pareja te enciende al instante?",
      "¿Has usado juguetes con tu pareja? ¿Cuál te gustaría probar?",
      "¿Dónde te gusta que te muerdan suave?",
      "¿Qué mensaje subido de tono guardas de tu pareja?",
      "¿Cuál es el recuerdo más caliente que tienen juntos?",
      "¿Qué haces para provocarlo/a sin que se dé cuenta?",
      "¿Prefieres luces apagadas o prendidas?",
      "¿Qué parte del cuerpo de tu pareja besarías ahora mismo?",
      "¿Qué te excita más: voz, manos o mirada?",
      "¿Cuál fue la primera vez que sentiste química sexual fuerte?",
      "¿Qué lencería o bóxer te gustaría que usara tu pareja hoy?",
      "¿Qué te gusta que te hagan en el pelo mientras se besan?",
      "¿Qué tan fuerte te gusta que te agarren?",
      "¿Cuál es el beso más prohibido que se han dado?",
      "¿Qué harías si estuvieran solos en un ascensor 5 minutos?",
      "¿Qué parte del cuerpo exploras más cuando están solos?",
      "¿Qué sonido de tu pareja te prende más?",
      "¿Qué te gustaría que te ate o te ate tu pareja?",
      "¿Cuál es tu beso favorito: cuello, labios, pecho o espalda?",
      "¿Qué te dice tu pareja que te hace derretir?",
      "¿Qué tan celoso/a te pones cuando alguien coquetea con tu pareja?",
      "¿Qué fantasía tienes que todavía no le has contado?",
      "¿Qué te gusta más: que te dominen o dominar?",
      "¿Cuál es el lugar de la casa donde más han “jugado”?",
      "¿Qué prenda te quitas primero cuando están calientes?",
      "¿Qué te pondrías para un juego de roles con tu pareja?",
      "¿Qué tan largo ha sido su beso más apasionado?",
      "¿Qué te gusta que te hagan con hielo?",
      "¿Qué mirada le pondrías ahora mismo si estuvieran solos?",
      "¿Qué es lo más caliente que te han hecho con las manos?",
      "¿Qué te excita más escuchar mientras están juntos?"
    ],
    "reto": [
      "Dale un beso de 10 segundos a tu pareja, usando solo los labios (sin lengua).",
      "Muerde suavemente el lóbulo de la oreja de tu pareja.",
      "Pasa un cubo de hielo (o algo frío) por el cuello de tu pareja.",
      "Besa el cuello de tu pareja durante 15 segundos sin parar.",
      "Tu pareja debe vendarte los ojos y darte un beso sorpresa.",
      "Besa a tu pareja desde la muñeca hasta el hombro sin parar.",
      "Susúrrale al oído exactamente lo que le harías si estuvieran solos.",
      "Pasa tus labios por el cuello del otro sin llegar a besar (solo rozando).",
      "Dale un beso francés de 20 segundos.",
      "Chúpale suavemente el dedo índice a tu pareja mirándolo a los ojos.",
      "Ponte detrás de tu pareja y besa su nuca 10 segundos.",
      "Hazle un ligero chupón en el cuello (que no se note mucho).",
      "Pasa la lengua muy suave por el labio inferior de tu pareja.",
      "Deja que te bese el cuello mientras cuentas hasta 15 lento.",
      "Besa a tu pareja en la clavícula 5 veces seguidas.",
      "Acaricia la parte interna del muslo del otro por encima de la ropa 15 segundos.",
      "Dale un beso justo debajo del ombligo (con ropa).",
      "Muerde suave el labio inferior de tu pareja mientras lo besas.",
      "Pasa un hielo por los labios del otro y después bésalos.",
      "Besa a tu pareja en la parte de atrás de la rodilla.",
      "Hazle cosquillas con los labios en el estómago 10 segundos.",
      "Tu pareja te venda los ojos y te besa donde quiera (sin tocar zonas prohibidas).",
      "Besa lentamente desde la oreja hasta la clavícula.",
      "Sopla suave en el cuello del otro después de besarlo.",
      "Dale un beso en el escote o pecho (con ropa) 10 segundos.",
      "Pasa tus uñas suavemente por la espalda del otro 20 segundos.",
      "Besa el lóbulo de la oreja y susúrrale algo caliente.",
      "Deja que tu pareja te lama el cuello 10 segundos.",
      "Besa a tu pareja en la parte baja de la espalda.",
      "Rozale los labios con los tuyos sin llegar a besar 15 segundos.",
      "Dale un beso en cada dedo de la mano mirando a los ojos.",
      "Pasa hielo por la nuca y besa donde pasó el hielo.",
      "Besa apasionadamente 30 segundos con las manos en su cara.",
      "Muerde suavemente el hombro de tu pareja.",
      "Hazle un beso en la parte interna del brazo hasta el codo.",
      "Tu pareja te pasa hielo por donde quiera (sobre la ropa) y tú lo besas después.",
      "Besa el ombligo de tu pareja por encima de la ropa.",
      "Dale un beso que empiece suave y termine intenso.",
      "Pasa tu lengua por el contorno de la oreja del otro.",
      "Acaricia el cuello del otro con los labios cerrados 20 segundos.",
      "Besa a tu pareja en la sien y baja hasta la mandíbula.",
      "Deja que tu pareja te bese el cuello con los ojos vendados.",
      "Dale un beso en la muñeca como si fuera la parte más erótica.",
      "Pasa los labios por la línea del escote o pecho (con ropa).",
      "Muerde juguetón el mentón de tu pareja.",
      "Besa 10 veces seguidas el cuello sin repetir el mismo lugar.",
      "Susurra algo prohibido mientras le besas la oreja.",
      "Pasa hielo por los labios del otro y luego lo quitas con un beso.",
      "Dale un beso largo en la base del cuello."
    ]
  },
  "atrevido": {
    "verdad": [
      "¿Cuál es tu posición favorita y por qué?",
      "¿Alguna vez has fingido? Si sí, ¿cuándo?",
      "Describe el sueño más caliente que has tenido con tu pareja.",
      "¿Qué lugar público te gustaría usar para tener intimidad?",
      "¿Qué es lo más sucio que te han dicho o has dicho en la cama?",
      "¿Cuánto es lo más largo que han estado haciéndolo en un solo día?",
      "¿Qué juguete sexual te gustaría usar con tu pareja?",
      "¿Qué tan ruidoso/a eres realmente?",
      "¿Alguna vez te han cachado en pleno acto?",
      "¿Qué es lo más loco que han hecho en un carro?",
      "¿Prefieres dar o recibir oral?",
      "¿Qué palabra sucia te prende más escucharla?",
      "¿Cuál fue la vez que más rápido terminaste y por qué?",
      "¿Te gusta que te graben o grabar?",
      "¿Qué es lo más prohibido que han hecho juntos?",
      "¿Alguna vez has usado comida en la cama? ¿Qué?",
      "¿Qué tan probable es que lo hagan en un baño público?",
      "¿Qué parte del cuerpo de tu pareja te da más morbo lamer?",
      "¿Qué ropa interior nunca te pondrías pero te excita verla?",
      "¿Qué rol sexual te gustaría interpretar con tu pareja?",
      "¿Cuál es el récord de rondas en una noche?",
      "¿Te excita que te vean o ver a tu pareja con alguien más? (solo fantasía)",
      "¿Qué es lo más sucio que le has pedido a tu pareja?",
      "¿Alguna vez has tenido sexo por venganza o para desquitarte?",
      "¿Qué tan fuerte te gusta que te agarren el pelo?",
      "¿Qué te pondrías para volver loco/a a tu pareja en la cama?",
      "¿Qué es lo más rápido que han pasado de beso a sexo?",
      "¿Te gusta que te dejen marcas visibles?",
      "¿Qué fantasía de trío tienes (aunque nunca la hagas)?",
      "¿Qué es lo más caliente que te han hecho en un cine?",
      "¿Prefieres sexo salvaje o lento y profundo?",
      "¿Qué es lo más largo que has aguantado sin ropa en la casa?",
      "¿Qué apodo caliente le pones en la intimidad?",
      "¿Qué tan probable es que lo hagan en la casa de los suegros?",
      "¿Qué video o escena porno has querido recrear?",
      "¿Qué te excita más: que te aten o atar a tu pareja?",
      "¿Qué es lo más rico que te han hecho con la lengua?",
      "¿Alguna vez has usado esposas o algo parecido?",
      "¿Qué es lo más sucio que has googled con tu pareja?",
      "¿Te gusta el sexo mañanero o nocturno?",
      "¿Qué tan rápido te pones caliente con solo un mensaje?",
      "¿Qué parte del cuerpo de tu pareja te obsesiona en la cama?",
      "¿Qué es lo más loco que han hecho después de una pelea?",
      "¿Te excita que te hablen sucio o que te digan cosas tiernas?",
      "¿Qué es lo más largo que han estado sin hacerlo y por qué?",
      "¿Qué juego sexual quieres probar ya?",
      "¿Qué tan probable es que lo hagan viendo el reflejo en un espejo?",
      "¿Qué es lo más caliente que has hecho por videollamada?",
      "¿Qué te hace llegar más rápido al orgasmo?",
      "¿Qué es lo más extremo que aceptarías probar con tu pareja?"
    ],
    "reto": [
      "Quítale una prenda a tu pareja usando solo los dientes.",
      "Dale un beso apasionado a tu pareja (con lengua) por 30 segundos.",
      "Simula una posición sexual con tu pareja (con ropa) durante 10 segundos.",
      "Deja que tu pareja te toque por encima de la ropa donde quiera por 15 segundos.",
      "Haz un baile erótico a tu pareja durante 30 segundos.",
      "Quítate una prenda tú mismo/a lentamente mientras tu pareja mira.",
      "Lame el cuello de tu pareja desde la base hasta la oreja.",
      "Simula oral a tu pareja por encima de la ropa 10 segundos.",
      "Deja que tu pareja te dé una nalgada fuerte.",
      "Baila un perreo intenso con tu pareja 20 segundos.",
      "Ponte de rodillas y besa el abdomen de tu pareja.",
      "Haz un striptease de 30 segundos (puedes dejar ropa interior).",
      "Chupa el cuello de tu pareja hasta dejar una marquita leve.",
      "Tu pareja te toca por encima de la ropa en zona íntima 15 segundos.",
      "Simula que estás arriba de tu pareja moviéndote 15 segundos (con ropa).",
      "Deja que tu pareja te muerda el labio fuerte mientras se besan.",
      "Besa el pecho o senos de tu pareja por encima de la ropa 15 segundos.",
      "Ponte atrás de tu pareja y simula sexo con ropa 10 segundos.",
      "Quítale el pantalón o falda a tu pareja solo con las manos.",
      "Lame el dedo de tu pareja como si fuera otra cosa mirándolo fijo.",
      "Deja que tu pareja te pase hielo por la entrepierna (sobre ropa).",
      "Haz un lap dance a tu pareja sentado/a.",
      "Besa apasionadamente mientras le agarras el trasero fuerte.",
      "Tu pareja te da 5 nalgadas (puedes sobre ropa).",
      "Simula una posición del kamasutra que elijan (con ropa).",
      "Pasa tu lengua por el abdomen de tu pareja.",
      "Quítate la camisa o blusa sin usar las manos.",
      "Deja que tu pareja te lama donde quiera (sobre ropa) 15 segundos.",
      "Baila sensualmente quitándote los calcetines o zapatos.",
      "Haz que tu pareja se siente en tu regazo y muévete 20 segundos.",
      "Besa los muslos internos de tu pareja (sobre ropa).",
      "Tu pareja te agarra fuerte del pelo y te besa.",
      "Simula sexo oral con un dedo en la boca del otro.",
      "Ponte en cuatro y deja que tu pareja te dé palmadas.",
      "Lame desde el ombligo hacia abajo (hasta donde la ropa permita).",
      "Haz un twerk o perreo frente a tu pareja 20 segundos.",
      "Deja que tu pareja te toque los senos/pectorales 20 segundos.",
      "Besa a tu pareja mientras le aprietas las nalgas.",
      "Quítale la camiseta a tu pareja usando solo la boca.",
      "Simula que le haces oral a tu pareja 15 segundos (con ropa).",
      "Tu pareja te pasa la lengua por el escote o pecho.",
      "Haz un baile quitándote el cinturón lentamente.",
      "Siéntate encima de tu pareja y muévete como si lo estuvieran haciendo.",
      "Deja que tu pareja te dé un chupón donde quiera (que no se vea mucho).",
      "Besa la parte más baja de la espalda de tu pareja.",
      "Tu pareja te toca por debajo de la ropa 10 segundos (sin llegar a genitales).",
      "Simula sexo contra la pared con ropa 15 segundos.",
      "Lame el pecho o senos de tu pareja por encima de la ropa.",
      "Haz que tu pareja te dé una nalgada por cada prenda que traes puesta.",
      "Besa apasionadamente mientras le metes mano por debajo de la ropa (sin tocar genitales)."
    ]
  },
  "extremo": {
    "verdad": [
      "¿Alguna vez has tenido sexo con más de una persona al mismo tiempo?",
      "¿Qué tan real ha sido tu fantasía de un trío con tu pareja?",
      "¿Qué tan abierto/a estarías a un intercambio de parejas (solo fantasía o real)?",
      "¿Has grabado o te han grabado teniendo sexo?",
      "¿Qué tan probable es que lo hagas en un lugar 100% público sin que los vean?",
      "¿Qué es lo más ilegal o prohibido que has hecho sexualmente?",
      "¿Has pagado o te han pagado por sexo?",
      "¿Qué tan excitante te parece el sexo en grupo (aunque nunca lo hagas)?",
      "¿Alguna vez has usado drogas para mejorar el sexo?",
      "¿Qué tan lejos has llegado con alguien más estando en una relación?",
      "¿Has tenido sexo anal? ¿Te gusta dar o recibir?",
      "¿Qué tan probable es que lo hagas en un balcón o terraza visible?",
      "¿Has estado en un club swinger o te gustaría?",
      "¿Qué fetiche “raro” tienes que casi nadie sabe?",
      "¿Alguna vez has tenido sexo por dinero o favores?",
      "¿Qué es lo más doloroso que te ha gustado en la cama?",
      "¿Has participado en una orgía o te gustaría?",
      "¿Qué tan excitante te parece que te vean teniendo sexo?",
      "¿Has tenido sexo con alguien del mismo sexo?",
      "¿Qué tan probable es que aceptes sexo a cambio de algo grande?",
      "¿Has usado juguetes extremos (plugs, látigos, etc.)?",
      "¿Qué rol de BDSM te gustaría probar seriamente?",
      "¿Has tenido sexo en un cementerio, iglesia o lugar sagrado?",
      "¿Qué tan real es tu fantasía de ser infiel con tu pareja mirando?",
      "¿Has vendido o comprado contenido adulto tuyo?",
      "¿Qué es lo más sucio que has hecho en un baño público?",
      "¿Te excita la idea de que graben a tu pareja con alguien más?",
      "¿Has tenido sexo sin condón con alguien que no era pareja fija?",
      "¿Qué tan probable es que lo hagas en un avión (mile high club)?",
      "¿Has practicado choking o te han hecho choking fuerte?",
      "¿Qué tan abierto/a estás a probar chemsex?",
      "¿Has tenido sexo con alguien mucho mayor o mucho menor?",
      "¿Qué fetiche te da vergüenza admitir pero te prende?",
      "¿Has tenido sexo en frente de otras personas a propósito?",
      "¿Qué tan probable es que participes en un gangbang (real o fantasía)?",
      "¿Has usado aplicaciones solo para encuentros casuales estando en pareja?",
      "¿Qué es lo más extremo que has visto en vivo sexualmente?",
      "¿Te excita la idea de ser dominado/a completamente o dominar?",
      "¿Has tenido sexo en un lugar donde definitivamente los podían cachar?",
      "¿Qué tan probable es que aceptes dinero por grabar algo con tu pareja?",
      "¿Has practicado fisting o te gustaría?",
      "¿Qué es lo más taboo que has buscado en porno?",
      "¿Has tenido sexo con un familiar de un amigo o ex?",
      "¿Qué tan real es tu fantasía de sexo forzado (consensuado)?",
      "¿Has participado en sexo en vivo por webcam?",
      "¿Qué tan probable es que lo hagas en un probador o cine?",
      "¿Has tenido sexo con alguien mientras otra persona miraba?",
      "¿Qué es lo más extremo que le harías a tu pareja si te dejara?",
      "¿Has tenido sexo en un hospital o lugar parecido?",
      "¿Qué tan probable es que aceptes un sugar daddy/mommy?"
    ],
    "reto": [
      "Quítate toda la ropa excepto la interior y quédate así el resto del juego.",
      "Deja que tu pareja te dé 10 nalgadas fuertes (puedes quedarte en ropa interior).",
      "Simula sexo completo con ropa solo 30 segundos en la posición que elijan.",
      "Deja que el grupo elija una prenda íntima que te quites.",
      "Besa los genitales de tu pareja por encima de la ropa 10 segundos.",
      "Tu pareja te toca directamente la zona íntima 15 segundos (sin penetración).",
      "Quítale toda la ropa a tu pareja (queda en interior).",
      "Hazle oral a tu pareja por encima de la ropa interior 15 segundos.",
      "Deja que tu pareja te ate las manos y te bese donde quiera 30 segundos.",
      "Ponte en ropa interior y haz un baile completamente sexual 1 minuto.",
      "Tu pareja te da palmadas en las nalgas hasta que queden rojas (sobre ropa o desnudo).",
      "Simula sexo anal con tu pareja (con ropa) 15 segundos.",
      "Deja que te metan un dedo (sobre la ropa interior) 10 segundos.",
      "Grábense besándose apasionadamente y quitándose ropa (solo para ustedes).",
      "Tu pareja te hace un dedo (o simula) por encima de la ropa 20 segundos.",
      "Haz un striptease completo quedándote desnudo/a.",
      "Deja que te den una nalgada con cinturón (suave, consensuado).",
      "Simula una doble penetración con manos y beso (con ropa).",
      "Tu pareja te toca desnudo/a donde quiera 30 segundos.",
      "Ponte de rodillas y simula oral completo 20 segundos.",
      "Deja que te venden los ojos y tu pareja te toca donde quiera 1 minuto.",
      "Tu pareja te mete hielo en la ropa interior y lo deja derretir.",
      "Quítate toda la ropa y quédate desnudo/a 3 rondas.",
      "Hazle sexo oral simulado a tu pareja sin ropa 15 segundos.",
      "Deja que tu pareja te dé un latigazo suave con algo (consensuado).",
      "Simula que estás en una película porno con tu pareja 30 segundos.",
      "Tu pareja te agarra del cuello mientras te besa fuerte.",
      "Quítale la ropa interior a tu pareja con la boca.",
      "Deja que el grupo vea cómo te tocas por encima 10 segundos.",
      "Tu pareja te mete la mano dentro de la ropa interior 15 segundos.",
      "Haz un video sexy para tu pareja ahora mismo (solo para él/ella).",
      "Simula una orgía besando y tocando a tu pareja intensamente.",
      "Deja que te aten y te besen todo el cuerpo 1 minuto.",
      "Tu pareja te da 5 nalgadas desnudo/a.",
      "Hazle un baile desnudo completo a tu pareja.",
      "Deja que te metan hielo directamente en zona íntima.",
      "Simula sexo en público (con ropa) pero muy explícito.",
      "Tu pareja te toca hasta casi el orgasmo y para.",
      "Quítate todo y déjate tocar donde el grupo diga (consensuado).",
      "Hazle oral real a tu pareja 20 segundos (si el lugar lo permite y todos están de acuerdo).",
      "Deja que te graben haciendo algo sexual solo para tu pareja.",
      "Tu pareja te penetra con dedo (o simula fuerte) 15 segundos.",
      "Ponte completamente desnudo/a y haz twerk o perreo.",
      "Deja que te den palmadas hasta que pidas clemencia.",
      "Simula una escena BDSM (atar, dominar) con tu pareja.",
      "Tu pareja te toca mientras todos miran (consensuado).",
      "Haz sexo simulado completo sin ropa 30 segundos.",
      "Deja que te metan algo frío en zona íntima.",
      "Queda desnudo/a el resto del juego sin cubrirte.",
      "Tu pareja te hace lo que quiera sexualmente por 1 minuto (límites previamente acordados)."
    ]
  }
}
