{
  "sutil": {
    "verdad": [
      "¿Qué fue lo primero que pensaste cuando viste a tu pareja?",
      "¿Cuál es la cualidad que más admiras de tu pareja?",
      "¿Qué canción te recuerda a tu pareja?",
      "¿Cuál ha sido el mejor regalo que te ha dado tu pareja?",
      "¿Qué parte del cuerpo de tu pareja te gusta más (de forma inocente)?"
    ],
    "reto": [
      "Dale un beso en la frente a tu pareja y dile algo bonito.",
      "Bailen un lento imaginario durante 30 segundos.",
      "Hazle un masaje en los hombros a tu pareja por 1 minuto.",
      "Susúrrale algo tierno al oído a tu pareja.",
      "Intercambien una prenda de ropa (algo sencillo como una chaqueta o zapato)."
    ]
  },
  "sensual": {
    "verdad": [
      "¿Qué ropa interior te gusta más ver en tu pareja?",
      "¿Cuál es tu zona erógena favorita?",
      "¿Qué fantasía te gustaría cumplir con los presentes o tu pareja?",
      "¿Recuerdas el mejor beso que se han dado? Descríbelo.",
      "¿Qué es lo que más te prende de tu pareja?"
    ],
    "reto": [
      "Dale un beso de 10 segundos a tu pareja, usando solo los labios (sin lengua).",
      "Muerde suavemente el lóbulo de la oreja de tu pareja.",
      "Pasa un cubo de hielo (o algo frío) por el cuello de tu pareja.",
      "Besa el cuello de tu pareja durante 15 segundos sin parar.",
      "Tu pareja debe vendarte los ojos y darte un beso sorpresa."
    ]
  },
  "atrevido": {
    "verdad": [
      "¿Cuál es tu posición favorita y por qué?",
      "¿Alguna vez has fingido? Si sí, ¿cuándo?",
      "Describe el sueño más caliente que has tenido con tu pareja.",
      "¿Qué lugar público te gustaría usar para tener intimidad?",
      "¿Qué es lo más sucio que te han dicho o has dicho en la cama?"
    ],
    "reto": [
      "Quítale una prenda a tu pareja usando solo los dientes.",
      "Dale un beso apasionado a tu pareja (con lengua) por 30 segundos.",
      "Simula una posición sexual con tu pareja (con ropa) durante 10 segundos.",
      "Deja que tu pareja te toque por encima de la ropa donde quiera por 15 segundos.",
      "Haz un baile erótico a tu pareja durante 30 segundos."
    ]
  }
}
